Repository: xaeroolj/CountryIosTest
Catalog: CountryTest/*.lproj/Localizable.strings
Languages: ru

source: Main
ru: Начало

# BackToMain
source: ToMain
ru: В Начало

# badUrlError
source: Bad url, internal error.
ru: Bad url, внутренняя ошибка.

# decodingError
source: Decoding, internal error.
ru: Decoding, внутренняя ошибка.

# domainError
source: Network error please try again.
ru: Ошибка связи. Проверте подключение.

# noFoundError
source: Items not found, please try again.
ru: Информация не найдена.

source: Loading...
ru: Загрузка...

source: Please Use Search Text Field
ru: Для поиска, используйте поле выше.

# langLbl
source: Languages
ru: Языки

# langPlaceholder
source: We dont have any information
ru: Инормация о языках не найдена.

# curencyLbl
source: Currency
ru: Валюта

# currPlaceholder
source: No currency info
ru: Инормация о валютах не найдена.

# bordersLbl
source: Land borders
ru: Границы

# borderPlaceholder
source: No borders
ru: Инормация о границах не найдена.

source: Error
ru: Ошибка

source: Return
ru: Возврат

source: Again
ru: Повторить
